<?php
/**
 * Created by PhpStorm.
 * User: damir
 * Date: 06.01.2019
 * Time: 12:34
 */

return [
    'Title'=>'Наименование',
    'Home'=>'Башкы бет',
    'Узбекско-Кыргызский Фонд развития'=>'Өзбек-Кыргыз Өнүгүү фонду',
    'Поиск'=>'Издөө',  
    'О Фонде'=>'Фонд жөнүндө',
    'Финансирование'=>'Каржылоо',
    'Новости'=>'Жаңылыктар',
    'Тендеры и объявления'=>'Тендерлер жана жарыялар',
    'Контакты'=>'Байланыш',
    'Все новости'=>'Баардык жаңылыктар',
    'Продукты'=>'Продукттар',
    'Полезная информация'=>'Пайдалуу информация',
    'Все статьи'=>'Баардык макалалар',
    'Узнать больше'=>'Толугу менен',
    '© 2021 Узбекско-Кыргызский Фонд развития. Все права защищены.'=>'© 2021 Өзбек-Кыргыз Өнүгүү Фонду. Баардык укуктар сакталган.',
    'Главная'=>'Башкы бет',
    'No results found'=>'Эч нерсе табылган жок',
    'Результаты поиска'=>'Издөө натыйжасы',
    'Products'=>'Продукттар',
];